{
  "Hello": "隆Hola!",
  "Am": "Soy",
  "Full Stack Developer": "Desarrollador Full Stack",
  "Homepage": "Inicio",
  "Blog": "Blog",
  "Contact": "Contacto",
  "About": "Sobre mi",
  "Projects": "Projectos",
  "Profile": "Ingeniero de Sistemas, Desarrollador Full Stack 拣. Con un a帽o de experiencia en el 谩rea de programaci贸n, he participado activamente en la creaci贸n, implementaci贸n y mantenimiento de proyectos web. Estoy comprometido con la mejora continua, la resoluci贸n de problemas y el aprendizaje constante.",
  "Copy email": "Copiar email",
  "Developed Projects": "Projectos Desarrollados",
  "Recommended Blogs": "Blogs Recomendados",
  "Details": "Detalles",
  "Famous Phrases": "Frases Celebres",
  "Author": "Autor",
  "Built in": "Construido en",
  "Made by": "Hecho por",
  "Personal Portfolio": "Portafolio Personal",
  "Sample of some developed projects": "Muestra de algunos proyectos desarrollados",
  "Download": "Descargar",
  "Get in touch for inquiries": "P贸ngase en contacto para consultas",
  "Phone": "Tel茅fono",
  "Ideas, thoughts and development news": "Ideas, pensamientos y noticias sobre desarrollo",
  "Name": "Nombre",
  "Email": "Correo",
  "Message": "Mensage",
  "Description": "Descripci贸n",
  "Send": "Enviar",
  "Send me a message": "Env铆ame un mensaje",
  "Services": "Servicios",
  "Web development": "Desarrollo Web",
  "Multimedia Edition": "Edici贸n Multimedia",
  "User experience design": "Dise帽o de experiencia de usuario",
  "Live classes": "Clases en vivo",
  "Tools": "Herramientas",
  "Education": "Educaci贸n",
  "Virtual": "Virtual",
  "In Person": "Presencial",
  "Systems Engineer": "Ingenier铆a de Sistemas",
  "Technical Bachelor": "Bachiller T茅cnico",
  "Experience": "Experiencia",
  "November": "Noviembre",
  "April": "Abril",
  "August": "Agosto",
  "Actually": "Actualmente",
  "January": "Enero",
  "Junior Software Developer": "Desarrollador de Software Junio",
  "FreeLancer in Computer Science": "FreeLancer en Ciencias de la Computaci贸n",
  "Develop and maintain complete web applications, including frontend, backend and database.": "Desarrollar y mantener aplicaciones web completas, incluyendo el frontend, backend y base de datos.",
  "Teaching live online classes to children and adolescents in technological training.": "Dictado de clases online en vivo a ni帽os y adolescentes en formaciones tecnol贸gicas.",
  "Support in the operation of hardware and software assigned for the generation, processing, analysis and dissemination of statistical information.": "Apoyo en la operaci贸n del hardware y software asignado para la generaci贸n, procesamiento, an谩lisis y difusi贸n de informaci贸n estad铆stica.",
  "Tasks List is an application that allows us to manage (create, delete, edit and view) day-to-day tasks": "Tasks List es una aplicaci贸n que nos permite gestionar (crear, eliminar, editar y ver) las tareas del d铆a a d铆a.",
  "Web project where you can find all the information about me": "Proyecto web donde podr谩s encontrar toda la informaci贸n sobre m铆.",
  "Countries is a web application that allows us to see the soccer teams of a country, select our favorite teams and create a player on a team": "Countries is a web application that allows us to see the soccer teams of a country, select our favorite teams and create a player on a team.",
  "It is a web application that allows us to manage (create, delete, update, view) musical instruments. We can also register to have our own account and be able to buy completely online": "Es una aplicaci贸n web que nos permite gestionar (crear, eliminar, actualizar, visualizar) instrumentos musicales. Tambi茅n podemos registrarnos para tener nuestra propia cuenta y poder comprar completamente online.",
  "It is a web application that allows us to manage (create, delete, update, view) dog breeds. It also allows us to make different search filters": "Es una aplicaci贸n web que nos permite gestionar (crear, eliminar, actualizar, visualizar) razas de perros. Tambi茅n nos permite realizar diferentes filtros de b煤squeda.",
  "Message sent successfully": "Mensaje enviado correctamente"
}
